-- Заполнение таблицы "лошади"
INSERT INTO horses (id, animal_name, commands, birthday) VALUES
(1, 'Булка', 'Скачи, Поворачивай, Принеси', '2018-04-10'),
(2, 'Спорт', 'Тяни, Беги, Следуй', '2016-09-22'),
(3, 'Шторм', 'Прыгай, Следуй, Отдыхай', '2019-07-05');

-- Заполнение таблицы "верблюды"
INSERT INTO camels (id, animal_name, commands, birthday) VALUES
(1, 'Грейси', 'Вытягивай шею, Ешь верхушки, Гуляй', '2020-05-07'),
(2, 'Макс', 'Развеивайся, Будь высоким, Пасись', '2018-11-22'),
(3, 'Лео', 'Пьи воду, Избегай опасности, Поднимайся', '2019-09-10');

-- Заполнение таблицы "ослы"
INSERT INTO donkeys (id, animal_name, commands, birthday) VALUES
(1, 'Мартин', 'Иди, Отдыхай, Будь упрямым', '2017-12-12'),
(2, 'Нюша', 'Тяни, Переноси грузы, Защищайся', '2019-02-28'),
(3, 'Василиса', 'Следуй, Будь терпеливым, Ешь', '2016-08-15');
