-- Заполнение таблицы "хомяки"
INSERT INTO hamsters (id, animal_name, commands, birthday) VALUES
(1, 'Чип', 'Крути колесо, Ешь семечки, Спи', '2021-02-07'),
(2, 'Дейзи', 'Беги по трубам, Чисть шерсть, Копай в подстилке', '2020-11-15'),
(3, 'Раджа', 'Прыгай, Ешь овощи, Построй гнездо', '2019-07-30');

-- Заполнение таблицы "кошки"
INSERT INTO cats (id, animal_name, commands, birthday) VALUES
(1, 'Мурка', 'Царапай, Играй с мячиком, Принеси мышку', '2018-09-12'),
(2, 'Васька', 'Мяу, Ешь, Прыгай на дерево', '2019-12-01'),
(3, 'Барсик', 'Лови мышь, Погладь, Спи', '2017-06-18');

-- Заполнение таблицы "собаки"
INSERT INTO dogs (id, animal_name, commands, birthday) VALUES
(1, 'Белка', 'Сидеть, Лежать, Апорт', '2019-03-10'),
(2, 'Рекс', 'Фас, Дай лапу, Фу, Прыгай', '2017-08-22'),
(3, 'Люси', 'Голос, Хорошая девочка, По месту', '2020-05-05');